[
  "obsidian-outliner",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "obsidian-kanban",
  "obsidian-importer",
  "obsidian-git"
]